Repository: PredatH0r/extraQL
Catalog: source/MainForm.*.resx
Languages: ru

# openFileDialog1.Filter
source: EXE Files|*.exe
ru: EXE Файл|*.exe

# lblSteamNameStart.Text
source: QL starts:
ru: Запуске QL:

# lblSteamNameEnd.Text
source: QL exits:
ru: Выходе из QL:

# lblTranslations.Text
source: Translations:
ru: Язык:

# lblWebPak.Text
source: Please select the UI package you want to use:
ru: Выберите предпочитаемый вами UI:

# lblCustomizedVersions.Text
source: Customized versions of the Quake Live browser UI can be installed through Steam Workshop items.
ru: Другие версии UI для Quake Live браузера можно установить через Мастерскую Steam.

# grpWebPak.Text
source: Alternative Quake Live UI
ru: Другие UI для Quake Live

# grpOptions.Text
source: Options
ru: Настройки

# cbCloseServerBrowser.Text
source: Auto-quit SteamServerBrowser
ru: Автовыход SteamServerBrowser

# cbStartServerBrowser.Text
source: Autostart SteamServerBrowser
ru: Автозапуск SteamServerBrowser

# lblSteamExe.Text
source: File Path to quakelive_steam.exe (leave empty for auto-detect):
ru: Путь к файлу quakelive_steam.exe (оставьте пустым для автоопределения):

# cbAutoQuit.Text
source: Quit extraQL when QL quits
ru: Зыкрывать extraQL при выходе из QL

# cbAutostart.Text
source: Autostart Quake Live
ru: Автозапуск Quake Live

# cbStartMinimized.Text
source: Start Minimized
ru: Запускать свернутым

# cbSystemTray.Text
source: Show in System Tray
ru: Показывать в трее

# cbLog.Text
source: Log
ru: Лог

# cbOptions.Text
source: Options
ru: Настройки

# linkOpenExtraQLWebsite.Text
source: Open extraQL Website
ru: Открыть сайт extraQL

# btnStartQL.Text
source: Start Quake Live
ru: Запуск Quake Live

# linkOpenConfigFolder.Text
source: Open QL Config Folder
ru: Открыть папку с конфигами QL

# miOpenExtraQl.Text
source: Open extraQL
ru: Открыть extraQL

# miStartQL.Text
source: Start Quake Live
ru: Запуск Quake Live

# miStartServerBrowser.Text
source: Start Server Browser
ru: Открыть Server Browser

# miQuit.Text
source: Quit extraQL
ru: Выйти из extraQL

# grpLog.Text
source: Log
ru: Лог

# cbLogAllRequests.Text
source: Log all Requests
ru: Лог всех запросов

# btnClearLog.Text
source: Clear
ru: Очистить

# cbFollowLog.Text
source: Always Scroll to End
ru: Всегда листать до конца

# linkRussian.Text
source: Russian
ru: Русский

# linkGerman.Text
source: German
ru: Немецкий

# linkChinese.Text
source: Chinese
ru: Китайский

# linkCroatian.Text
source: Croatian
ru: хорватский

# grpSteamNick.Text
source: Change Steam Nickname when ...
ru: Замена ника в Steam при ...
